{
	"news-1": "Верховный Совет Украины 18 октября, во втором чтении приняла Кодекс из процедур банкротства.За соответствующий законопроект№ 8060 проголосовали 237 народных депутатов. Сейчас Кодекс находится на подписи у Президента.",
	"news-2": "Нацбанк предоставил коммерческим банкам возможность самостоятельно устанавливать порядок утверждения перечня связанных с банком лиц.Соответствующие изменения в Положение об определении связанных с банком лиц утверждены постановлением Правления НБУ от 26 ноября 2018 года№ 125. ",
	"news-3": "Законы, легализующие ввезенные с нарушением таможенного и налогового законодательства автомобили с европейскими номерами(№2611 - VІІІ и№ 2612 - VIII), опубликованы в газете 'Голос України' 24 ноября и вступили в силу 25 ноября.",
	"news-4": "Большая Палата отступила от позиции касаемо административной юрисдикции споров по искам к госрегистратору об отмене регистрации вещных прав на недвижимое имущество и их обременений - Постановление делу№ 823 / 2042 / 16 от 4 сентября 2018 года.",
	"news-5": "Согласно принятым Законом «О Государственном бюджете Украины на 2019 год» минимальная заработная плата в 2019 году составит 4173 грн.и в почасовом размере - 25, 13 грн.",
	"news-6": "Вопрос снят! Верховная Рада приняла постановление о проведении президентских выборов 31 марта 2019.",
	"news-7": "ЕСВ платится адвокатами при наличии 2 признаков: наличие статуса субъекта независимой профессиональной деятельности, получение дохода от такой деятельности.Вывод в постановлении ВС от 05.11 .2018 в деле№ 820 / 1538 / 17.",
	"team-cases": "Команда/Наши кейсы",
	"contacts": "Контакты",
	"main-item-1": "Хозяйственные споры",
	"main-item-2": "Банкротство",
	"main-item-3": "Споры с банками",
	"main-item-4": "Криминал",
	"main-item-5": "Проверка контрагента",
	"main-item-6": "Регистрация бизнеса",
	"desc-item-1": "защитить или предъявить иск",
	"desc-item-2": "обнулить или взыскать долги",
	"desc-item-3": "как взыскать или как не отдать долг",
	"desc-item-4": "оправдать или обвинить",
	"desc-item-5": "разоблачить или подтвердить надежность",
	"desc-item-6": "создать или прекратить",
	"block-text-header-1": "Услуги:",
	"block-text-header-2": "Мы инициируем и комплексно сопровождаем под ключ следующие процедуры:", 
	"block-text-header-3": "Услуги:",
	"block-text-header-4": "Услуги:",
	"block-text-header-5": "Содержание услуги:",
	"block-text-header-6": "Услуги:",
	"block-text-1-p-1": "Решение споров, связанных с заключением, изменением, расторжением хозяйственных договоров. ",
	"block-text-1-p-2": "Решение споров о применении мер ответственности (взыскание неустойки, процентов, пени) и возмещении убытков и материального ущерба.",
	"block-text-1-p-3": "Взыскание долгов. ",
	"block-text-1-p-4": "Решение споров о правах на недвижимое имущество. ",
	"block-text-1-p-5": "Решение споров о признании договоров недействительными и применение последствий недействительности договоров. ",
	"block-text-1-p-6": "Решение споров, связанных с уступкой прав требований и переводом долга.",
    "block-text-2-p-1": "Распоряжение имуществом.",
	"block-text-2-p-2": "Ликвидационная процедура.",
    "block-text-2-p-3": "Санация.",
    "block-text-2-p-4": "Ликвидация по решению собственника.",
    "block-text-2-p-5": "УСЛУГА ДОЛЖНИКУ:",
    "block-text-2-p-6": "Подготовка и подача заявления о возбуждении дела о банкротстве.",
    "block-text-2-p-7": "Комплексные услуги арбитражного управляющего.",
    "block-text-2-p-8": "Комплексное сопровождение дела в суде.",
    "block-text-2-p-9": "Обжалование решений судов и действий участников дела о банкротстве.",
    "block-text-2-p-10": "Подготовка плана санации (досудебная, судебная процедуры) и мировых соглашения в рамках дела о банкротстве.",
    "block-text-2-p-11": "Комплексный анализ финансового состояния должника. ",
	"block-text-2-p-12": "Инвентаризация активов и обязательств.",
	"block-text-2-p-13": "Рассмотрение требований кредиторов и составления реестра требований.",
	"block-text-2-p-14": "Взаимодействие с распорядителем имущества, ликвидатором.",
	"block-text-2-p-15": "Контроль процедуры продажи имущества должника, принятия участия в аукционах с целью выкупа имущества.",
	"block-text-2-p-16": "Решения любых других Ваших проблем в процедурах банкротства. ",
	"block-text-2-p-17": "УСЛУГА КРЕДИТОРУ: ",
	"block-text-2-p-18": "Банкротство Вашего должника это последний шанс взыскать долг. В рамках оказания услуги мы: ",
	"block-text-2-p-19": "Заявляем кредиторские требование и контролируем их признание. ",
	"block-text-2-p-20": "Занимаемся поиском имущества должника для удовлетворения Ваших требований.",
	"block-text-2-p-21": "Комплексно сопровождаем Вас в суде и коллегиальных органах должника. ",
	"block-text-2-p-22": "Контролируем деятельность арбитражного управляющего, при необходимости проводим смену арбитражного управляющего на своего. ",
	"block-text-2-p-23": "Полностью контролируем процесс продажи имущества должника и погашения Ваших требований. Обжалуем результаты аукциона. ",
	"block-text-2-p-24": "Проводим анализ плана санации и проектов мировых соглашений на соответствие закону, исчисляем вероятность погашения Вашего долга.",
	"block-text-2-p-25": "Составляем план санации и мировые соглашения в рамках дела о банкротстве.",
	"block-text-3-p-1": "Переговоры с Банком: реструктуризация долга; подписание мировых соглашений с банками Украины. Если Вы или Ваша компания намерены продолжать хозяйственную деятельность, но мешают долги перед Банками, то Мы поможем Вам достигнуть компромисса на выгодных для Вас условиях, даже если Банк обратился в суд с исковым заявлением или исполняет судебное решение через исполнителей. ",
	"block-text-3-p-2": "ВОЗВРАЩЕНИЕ ДЕПОЗИТА С НЕПЛАТЕЖЕСПОСОБНЫХ БАНКОВ И РАЗРЕШЕНИЕ ИНЫХ ВИДОВ СПОРОВ. Массовое банкротство банков с 2013 года привело к тому, что тысячи вкладчиков потеряли свои вклады. Мы поможем возвратить Вам максимально возможную сумму Ваших денег. Если у Вас есть долги перед такими банками, или Ваше имущество в залоге у неплатежеспособных банков, Мы поможем, с минимальными затратами, полностью аннулировать Ваши долги и возвратить имущество. ",
	"block-text-3-p-3": "Признание кредитного договора и договоров залога недействительными. При реализации этой услуги мы используем тонкости законодательства которые при подписании договором не соблюдались сторонами. Это и есть основанием для признания договоров недействительными в судебном порядке. ",
	"block-text-3-p-4": "Признание договора поручительства прекращенным. Практика и правовые позиции Верховного Суда, при существовании определенных обстоятельств, поддерживает кредиторов и позволяет добиться необходимого Вам результата.",
	"block-text-3-p-5": "Применение cрoкa иcковой дaвнocти. Xoрoший apгумeнт в cпoрe c бaнкoм, пocкoльку oчень чaстo бaнк или кoллeктoрскaя фирмa пытaется пoлучить деньги строк исковой давности для взыскания которых истек.",
	"block-text-3-p-6": "Признание незаконным повышение процентной ставки по кредитному договору. В период с 2009 гoдa ввeдeны ряд зaкoнoв Укрaины, кoтoрыe зaпрeщaют бaнкaм в oднoстoрoннeм пoрядкe пoвышaть прoцeнтную стaвку пo крeдитным договорам. ",
	"block-text-3-p-7": "Избавление от пени и штрафных санкций. Банки в большинстве случаев насчитывают штрафы по кредитному договору незаконно. В судебном порядке, используя правовые инструменты, размеры штрафов можно уменьшить или избавится от них вообще, что доказано множеством выигранных судебных дел и практикой Верховного Суда.",
	"block-text-3-p-8": "Комплексное сопровождение процедуры принудительного взыскания долга (исполнительное производство, банкротство), выкуп имущества с публичных торгов. Мы можем контролировать процедуры принудительного взыскания долга с Вас, которые происходят в рамках исполнительного производства или банкротства. Если Банк уже начал процедуру взыскания долга за счет Вашего залогового имущества, Мы поможем Вам выкупить его за минимально возможную сумму и при этом полностью аннулировать Ваш долг перед Банком.",
	"block-text-3-p-9": "Снятие арестов с имущества. В случает наличия арестов после выполнения всех обязательств перед Банком, Мы снимем любые обременения в максимально короткий строк. ",
	"block-text-3-p-10": "Соблюдение прав жильцов при выселении их из предмета ипотеки в судебном порядке по иску банка. Использование законных методов позволить остановить процедуру «изъятия» жилья, выселения Вас из ипотечного имущества, а также позволит оставить жилую недвижимость у Вашем владении.",
	"block-text-4-p-1": "Юридическая консультация по уголовным делам : в мельчайших деталях рассматриваются вопросы защиты от обвинений в совершении экономических и коррупционных преступлений, включая особенности их расследования.",
	"block-text-4-p-2": "Изучение всех материалов уголовного производства, оценка вероятности тех или иных будущих решений по делу, построение стратегии защиты. ",
	"block-text-4-p-3": "Участие в суде, при избрании подзащитному меры пресечения (главная задача «оставить клиента на свободе»); обжалование, постановленных с очевидными нарушениями решений следственного судьи об избрании меры пресечения и о назначении иных ограничительных мер (наложение ареста на имущество, временный доступ к вещам и документам и т.п.). ",
	"block-text-4-p-4": "Отстаивание личных интересов клиента на всех этапах уголовного производства, независимо от статуса: защитник подозреваемого (с момента уведомления о подозрении), обвиняемого или, если дело в суде, то осуществляется защита подсудимого; помощь клиенту при его допросе в качестве свидетеля; представитель гражданского истца, потерпевшего. ",
	"block-text-4-p-5": "Присутствие во всех, без исключения, процессуальных (следственных) действиях с непосредственным участием подзащитного: осмотре места происшествия, обыске, допросе, следственном эксперименте, вручении уведомления о подозрении и др. ",
	"block-text-4-p-6": "Реагирование на факты фальсификации доказательств, подкупа свидетелей, незаконного влияния на экспертов. ",
	"block-text-4-p-7": "Подготовка всех необходимых для защиты документов: жалоб следственному судье, ходатайств, заявлений в различные органы власти и т.д. ",
	"block-text-4-p-8": "Подготовка жалоб на незаконные постановления, действия/бездеятельность лиц уполномоченных вести уголовное производство (прокурора, следователя). ",
	"block-text-4-p-9": "Обжалование всех незаконных и подлежащих обжалованию определений вынесенных следственным судьей. ",
	"block-text-4-p-10": "Обжалование приговоров, постановленных с нарушениями, в апелляционном и кассационном суде.Обращение за защитой, после исчерпания всех национальных механизмов, в международные инстанции, одной из которых является Европейский суд по правам человека.",
	"block-text-5-p-1": "Юридический аудит предприятий при сделках по слиянию или поглощению с подготовкой отчета.",
	"block-text-5-p-2": "Юридическом аудите (legal due diligence report).",
	"block-text-5-p-3": "Диагностический юридический аудит. ",
	"block-text-5-p-4": "Подготовка компании к последующей продаже. ",
	"block-text-5-p-5": "Юридический аудит сделок. ",
	"block-text-5-p-6": "Юридический аудит земельных участков и объектов недвижимости. ",
	"block-text-5-p-7": "Подготовка договоров купли-продажи активов по итогам проведения юридического аудита. ",
	"block-text-5-p-8": "Сопровождение судебных споров, вытекающих из предоставления стороне по соглашению ложной информации в ходе проведения юридического аудита.",
	"block-text-6-p-1": "Консультации по вопросам наименования, местонахождение, размера уставного капитала, избрание соответствующих КВЭД и другие.",
	"block-text-6-p-2": "Подготовка документов (устав, протокол, приказ, заявление о государственной регистрации создания юридического лица). ",
	"block-text-6-p-3": "Проведение государственной регистрации.",
	"block-text-6-p-4": "Подача документов в налоговую (регистрация плательщиком единого налога, регистрация плательщиком НДС). ",
	"block-text-6-p-5": "Получение ключей ЭЦП (электронная цифровая подпись).",
	"block-text-6-p-6": "Сопровождение при открытии счета в банке с оформлением карточки с образцами подписей и оттиска печати у нотариуса.",
	"block-text-6-p-7": "Предоставление помощи в изготовлении печати, штампов. ",
	"block-text-6-p-8": "Предоставление других услуг связанных с регистрацией физического лица- предпринимателя и юридического лица."
}