{
    "news-1": "Уряд визначив механізм внесення до Єдиного державного реєстру суб'єктів господарювання (ЄДР) інформації про ліцензії та дозвільні документи, що видаються відповідними органами влади. 30 січня Кабмін затвердив відповідний ініційований та розроблений Мінекономрозвитку Порядок.",
    "news-2": "З 4 лютого вводиться в дію Закон 2478-VІІІ 'Про внесення змін до деяких законодавчих актів України щодо відновлення кредитування ', який дозволить банкам реєструвати право власності на іпотеку, незважаючи на обтяження, а також забезпечить їх доступ до Державного реєстру актів цивільного стану.",
    "news-3": "Можливість расспоряжаться землею буде вирішене Великою палатою ВС. Визначення ЗС у справі № 227/1506/18 було прийнято 23 січня.",
    "news-4": "З моменту порушення справи про банкрутство права заставного кредитора обмежуються на предмет вільного вибору способів і процедури звернення стягнення на заставне майно.(Постанова від 04.12 .2018 у справі№ 916 / 2611 / 14) http: //reyestr.court.gov.ua/Review/78650674.",
    "news-5": "З 7 лютого, вводиться в дію Закон про валюту і валютні операції і вісім постанов Нацбанку, якими затверджено нову система валютного регулювання. Постанови НБУ замінять попередню базу з 56 нормативно-правових актів у сфері валютного регулювання.",
    "news-6": "Питання знято! Верховна Рада прийняла постанову про проведення президентських виборів 31 березня 2019.",
    "news-7": "ЄСВ сплачується адвокатами при наявності 2 ознак: наявність статусу суб'єкта незалежної професійної діяльності, отримання доходу від такої діяльності. Висновок в постанові ВС від 05.11 .2018 у справі № 820/1538/17.",
    "team-cases": "Команда/Наші кейси",
    "contacts": "Контакти",
    "main": "Гловна",
    "main-item-1": "Господарські спори",
    "main-item-2": "Банкрутство",
    "main-item-3": "Спори з банками",
    "main-item-4": "Кримінал",
    "main-item-5": "Проверка контрагента",
    "main-item-6": "Реєстрація бізнесу",
	"main-item-7": "Ваш Адвокат",
    "desc-item-1": "захистити або пред`явити позов",
    "desc-item-2": "зменшити або стягнути борги",
    "desc-item-3": "як стягнути або як не віддати борг",
    "desc-item-4": "виправдати або звинуватити",
    "desc-item-5": "викрити або підтвердити надійність",
    "desc-item-6": "створити або припинити",
	"desc-item-7": "Відстоїмо Вашу позицію",
    "block-text-header-1": "Послуги:",
    "block-text-header-2": "Ми ініціюємо і комплексно супроводжуємо під ключ наступні процедури:",
    "block-text-header-3": "Послуги:",
    "block-text-header-4": "Послуги:",
    "block-text-header-5": "Зміст слуги:",
    "block-text-header-6": "Послуги:",
    "block-text-header-7": "Послуга:",
    "block-text-1-p-1": "Вирішення спорів, пов`язаних з укладенням, зміною, розірванням господарських договорів.",
    "block-text-1-p-2": "Вирішення спорів щодо застосування заходів відповідальності (стягнення неустойки, відсотків, пені), відшкодування збитків та матеріальної шкоди.",
    "block-text-1-p-3": "Стягнення боргів.",
    "block-text-1-p-4": "Вирішення спорів щодо прав на нерухоме майно.",
    "block-text-1-p-5": "Вирішення спорів щодо визнання договорів недійсними та застосування наслідків недійсності договорів.",
    "block-text-1-p-6": "Вирішення спорів, пов`язаних з відступленням прав вимог та переведенням боргу.",
    "block-text-1-p-7": "Вирішення інших спорів, що виникли між суб`єктами підприємницької діяльності.",
    "block-text-2-p-1": "Розпорядження майном.",
    "block-text-2-p-2": "Ліквідаційна процедура.",
    "block-text-2-p-3": "Санація.",
    "block-text-2-p-4": "Ліквідація за рішенням власника.",
    "block-text-2-p-5": "ПОСЛУГА БОРЖНИКУ:",
    "block-text-2-p-6": "Підготовка та подача заяви про порушення справи про банкрутство.",
    "block-text-2-p-7": "Комплексні послуги арбітражного керуючого.",
    "block-text-2-p-8": "Комплексний супровід справи в суді.",
    "block-text-2-p-9": "Оскарження рішень судів та дій учасників справи про банкрутство.",
    "block-text-2-p-10": "Підготовка плану санації (досудова, судова процедури) та мирових угод в  межах справи про банкрутство.",
    "block-text-2-p-11": "Комплексний аналіз фінансового стану боржника.",
    "block-text-2-p-12": "Інвентаризація активів та зобов`язань.",
    "block-text-2-p-13": "Розгляд вимог кредиторів та складання реєстру вимог.",
    "block-text-2-p-14": "Взаємодія з розпорядником майна, ліквідатором.",
    "block-text-2-p-15": "Контроль процедури продажу майна боржника, прийняття участі в аукціонах з метою викупу майна.",
    "block-text-2-p-16": "Вирішення будь-яких інших Ваших проблем в процедурах банкрутства.",
    "block-text-2-p-17": "ПОСЛУГА КРЕДИТОРУ:",
    "block-text-2-p-18": "Банкрутство Вашого боржника - це останній шанс стягнути борг. В рамках надання послуги ми:",
    "block-text-2-p-19": "Заявляємо кредиторські вимоги та контролюємо їх визнання.",
    "block-text-2-p-20": "Займаємося пошуком майна боржника для задоволення Ваших вимог.",
    "block-text-2-p-21": "Комплексно супроводжуємо Вас в суді та колегіальних органах боржника.",
    "block-text-2-p-22": "Контролюємо діяльність арбітражного керуючого, при необхідності проводимо зміну арбітражного керуючого на свого.",
    "block-text-2-p-23": "Повністю контролюємо процес продажу майна боржника та погашення Ваших вимог. Оскаржимо результати аукціону.",
    "block-text-2-p-24": "Проводимо аналіз плану санації та проектів мирових угод на відповідність закону, обчислюємо ймовірність погашення Вашого боргу.",
    "block-text-2-p-25": "Складаємо план санації та мирові угоди в рамках справи про банкрутство.",
    "block-text-3-p-1": "Переговори з Банком: реструктуризація боргу; підписання мирових угод з банками України.Якщо Ви або Ваша компанія має намір продовжувати господарську діяльність, але заважають борги перед банками, то Ми допоможемо Вам досягти компромісу на вигідних для Вас умовах, навіть якщо Банк звернувся до суду з позовною заявою або виконує судове рішення через виконавчі органи.",
    "block-text-3-p-2": "ПОВЕРНЕННЯ ДЕПОЗИТУ з неплатоспроможних банків. Масове банкрутство банків з 2013 року призвело до того, що тисячі вкладників втратили свої вклади.Ми допоможемо повернути Вам максимально можливу суму Ваших грошей.Якщо у Вас є борги перед такими банками або Ваше майно в заставі у неплатоспроможних банків, Ми допоможемо, з мінімальними витратами, повністю анулювати Ваші борги та повернути майно.",
    "block-text-3-p-3": "Визнання кредитного договору та договорів застави недійсними. При реалізації цієї послуги ми використовуємо тонкощі законодавства, які при підписанні договору не дотримувалися сторонами.Це і є підставою для визнання договорів недійсними в судовому порядку.",
    "block-text-3-p-4": "Визнання договору поруки припиненим. Практика та правові позиції Верховного Суду, при існуванні певних обставин, підтримує кредиторів та дозволяє домогтися необхідного Вам результату.",
    "block-text-3-p-5": "Застосування строку позовної давності. Гарний аргумент у cпoрі з бaнкoм, так як дуже чaстo банк чи колекторська фірмa намагається отримати гроші строк позовної давності для стягнення яких закінчився.",
    "block-text-3-p-6": "Визнання незаконним підвищення відсоткової ставки за кредитним договором. У період з 2009 року введено закони, які забороняють бaнкaм в oдносторонньому пoрядку збільшувати відсоткову ставку за крeдитним договором.",
    "block-text-3-p-7": "Позбавлення від пені та штрафних санкцій. Банки в більшості випадків нараховують штрафи за кредитним договором незаконно.В судовому порядку, використовуючи правові інструменти, розміри штрафів можна зменшити або позбутися їх взагалі, що доведено безліччю виграних судових справ та практикою Верховного Суду. ",
    "block-text-3-p-8": "Комплексний супровід процедури примусового стягнення боргу (виконавче провадження, банкрутство), викуп майна з публічних торгів.Ми можемо контролювати процедури примусового стягнення боргу з Вас, яка відбуваються в межах виконавчого провадження або банкрутства.Якщо Банк вже почав процедуру стягнення боргу за рахунок Вашого заставного майна, Ми допоможемо Вам викупити його за мінімально можливу суму і при цьому повністю анулювати Ваш борг перед Банком. ",
    "block-text-3-p-9": "Зняття арештів з майна. У випадку наявності арештів після виконання всіх зобов`язань перед Банком, Ми знімемо будь - які обтяження в максимально короткий строк. ",
    "block-text-3-p-10": "Дотримання прав мешканців при виселенні їх з предмета іпотеки в судовому порядку за позовом банку.Використання законних методів дозволить зупинити процедуру« вилучення» житла, виселення Вас з іпотечного майна, а також дозволить залишити житлову нерухомість у Вашому володінні. ",
    "block-text-4-p-1": "Юридична консультація у кримінальних справах. В найдрібніших деталях розглядаються питання захисту від звинувачень у скоєнні економічних і корупційних злочинів, включаючи особливості їх розслідування.",
    "block-text-4-p-2": "Вивчення всіх матеріалів кримінального провадження, оцінка ймовірності тих чи інших майбутніх рішень у справі, побудова стратегії захисту.",
    "block-text-4-p-3": "Участь в суді, при обранні підзахисному запобіжного заходу (головне завдання« залишити клієнта на свободі»); оскарження, постановлених з очевидними порушеннями, рішень слідчого судді про обрання запобіжного заходу і про призначення інших обмежувальних заходів(накладення арешту на майно, тимчасовий доступ до речей і документів тощо). ",
    "block-text-4-p-4": "Відстоювання особистих інтересів клієнта на всіх етапах кримінального провадження, незалежно від статусу: захисник підозрюваного(з моменту повідомлення про підозру),     обвинуваченого або, якщо справа в суді, то здійснюється захист підсудного; допомога клієнту при його допиті в якості свідка; представник цивільного позивача, потерпілого. ",
    "block-text-4-p-5": "Присутність у всіх, без винятку, процесуальних (слідчих) діях з безпосередньою участю підзахисного: огляду місця події, обшуку, допиті, слідчому експерименті, вручення повідомлення про підозру та інші. ",
    "block-text-4-p-6": "Реагування на факти фальсифікації доказів, підкупу свідків, незаконного впливу на експертів.",
    "block-text-4-p-7": "Підготовка всіх необхідних для захисту документів: скарг слідчому судді, клопотань, заяв в різні органи влади та інше.",
    "block-text-4-p-8": "Підготовка скарг на незаконні постанови, дії / бездіяльність осіб уповноважених здійснювати кримінальне провадження(прокурора, слідчого).",
    "block-text-4-p-9": "Оскарження всіх незаконних і таких, що підлягають оскарженню ухвал винесених слідчим суддею.",
    "block-text-4-p-10": "Оскарження вироків, постановлених з порушеннями, в апеляційному та касаційному порядку.Звернення за захистом, після вичерпання всіх національних механізмів, в міжнародні інстанції, однією з яких є Європейський суд з прав людини.",
    "block-text-5-p-1": "Юридичний аудит (legal due diligence report). В т.ч. підприємствам, які мають на меті здійснити злиття, приєднання, поділ, поглинання чи перетворення.",
    "block-text-5-p-2": "Діагностичний юридичний аудит.",
    "block-text-5-p-3": "Диагностический юридический аудит. ",
    "block-text-5-p-4": "Підготовка компанії до подальшого продажу. ",
    "block-text-5-p-5": "Юридичний аудит угод. ",
    "block-text-5-p-6": "Юридичний аудит земельних ділянок і об`єктів нерухомості. ",
    "block-text-5-p-7": "Підготовка договорів купівлі-продажу активів за підсумками проведення юридичного аудиту.",
    "block-text-5-p-8": "Супровід судових спорів, що випливають з надання стороні за угодою неправдивої інформації в ході проведення юридичного аудиту.",
    "block-text-6-p-1": "Консультації з питань найменування, місцезнаходження, розміру статутного капіталу, обрання відповідних КВЕД та інші.",
    "block-text-6-p-2": "Підготовка документів (статут, протокол, наказ, заява про державну реєстрацію створення юридичної особи). ",
    "block-text-6-p-3": "Проведення державної реєстрації.",
    "block-text-6-p-4": "Подача документів до податкової (реєстрація платником єдиного податку, реєстрація платником ПДВ).",
    "block-text-6-p-5": "Отримання ключів ЕЦП (електронний цифровий підпис).",
    "block-text-6-p-6": "Супровід при відкритті рахунку в банку з оформленням картки із зразками підписів та відбитка печатки у нотаріуса.",
    "block-text-6-p-7": "Надання допомоги у виготовленні печатки, штампів.",
    "block-text-6-p-8": "Надання інших послуг пов`язаних з реєстрацією фізичної особи підприємця та юридичної особи.",
    "block-text-7": "Представництво у Верховному суді здійснюється виключно адвокатами з 1 січня 2017 року; в апеляційних судах - з 1 січня 2018 року; в судах першої інстанції - з 1 січня 2019 року. Наші Адвокати забезпечать Ваше представництво як в судах будь - якої інстанції так і в будь -     яких державних органах, органах місцевого самоврядування. ",
    "agency-name": "Агенство 'Bankruptcy agency'",
    "office-center": "Офісний центр SilverBreeze",
    "adress": "Київ, вул. Симона Петлюри , 16/108",
    "social-transport": "Громадським транспортом:",
    "from": "від",
    "from-green": "Дружби народів автобусом № 51 троллейбусом № 43 маршрутними мікроавтобусами № 205, 211, 416, 172, 527, 422, 523, 590 ",
    "from-red": "Лівобережна автобусами № 95, 63, 49, 108 маршрутними мікроавтобусами № 178, 245, 249 ", 
    "Yulia": "Юлія Шевченко",
    "Andrew": "Андрій Курочка",
    "Katya": "Катерина Петренко",
    "Riznyk": "Олександр Різник",
    "Demchan": "Олександр Демчан",
    "main-jur": "Старший юрист",
    "partner": "Партнер",
    "patner-advokat": "Адвокат",
    "main-buisness": "Керівник відділу корпоративного бізнесу",
    "main-criminal": "Керівник відділу кримінального та банківського права",
    "main-ved": "Керівник відділу ЗЕД",
    "main-bank": "Керівник відділу банкрутства та господарських спорів",
    "main-arbit": "Арбітражний керуючий."
}