{
    "news-1": "18 жовтня Верховна Рада України, у другому читанні прийняла Кодекс з процедур банкротства.За відповідний законопроект№ 8060 проголосували 237 народних депутатів. Зараз Кодекс знаходиться на підписі у Президента.",
    "news-2": "Нацбанк надав комерційним банкам можливість самостійно встановлювати порядок затвердження переліку пов'язаних з банком осіб. Відповідні зміни до Положення про визначення пов'язаних з банком осіб затверджені постановою Правління НБУ від 26 листопада 2018 года№ 125.",
    "news-3": "Закони, що легалізували ввезені з порушенням митного і податкового законодавства автомобілі з європейськими номерами (№2611 - VІІІ і № 2612 - VIII), опубліковані в газеті 'Голос України' 24 листопада і вступили в силу 25 листопада.",
    "news-4": "Велика Палата відступила від позиції стосовно адміністративної юрисдикції спорів за позовами до держреєстратора про скасування реєстрації речових прав на нерухоме майно та їх обтяжень - Постанова справі № 823/2042/16 від 4 вересня 2018 року.",
    "news-5": "Згідно прийнятого Закону «Про Державний бюджет України на 2019 рік» мінімальна заробітна плата в 2019 році складе 4173 грн.і в погодинному розмірі - 25, 13 грн.",
    "news-6": "Питання знято! Верховна Рада прийняла постанову про проведення президентських виборів 31 березня 2019.",
    "news-7": "ЄСВ сплачується адвокатами при наявності 2 ознак: наявність статусу суб'єкта незалежної професійної діяльності, отримання доходу від такої діяльності. Висновок в постанові ВС від 05.11 .2018 у справі № 820/1538/17.",
    "team-cases": "Команда/Наші кейси",
    "contacts": "Контакти",
    "main-item-1": "Господарські спори",
    "main-item-2": "Банкрутство",
    "main-item-3": "Спори з банками",
    "main-item-4": "Кримінал",
    "main-item-5": "Проверка контрагента",
    "main-item-6": "Реєстрація бізнесу",
    "desc-item-1": "захистити або пред`явити позов",
    "desc-item-2": "зменшити або стягнути борги",
    "desc-item-3": "як стягнути або як не віддати борг",
    "desc-item-4": "виправдати або звинуватити",
    "desc-item-5": "викрити або підтвердити надійність",
    "desc-item-6": "створити або припинити",
    "block-text-header-1": "Послуги:",
    "block-text-header-2": "Ми ініціюємо і комплексно супроводжуємо під ключ наступні процедури:",
    "block-text-header-3": "Послуги:",
    "block-text-header-4": "Послуги:",
    "block-text-header-5": "Зміст слуги:",
    "block-text-header-6": "Послуги:",
    "block-text-1-p-1": "Вирішення спорів, пов`язаних з укладенням, зміною, розірванням господарських договорів.",
    "block-text-1-p-2": "Вирішення спорів щодо застосування заходів відповідальності (стягнення неустойки, відсотків, пені), відшкодування збитків та матеріальної шкоди.",
    "block-text-1-p-3": "Стягнення боргів.",
    "block-text-1-p-4": "Вирішення спорів щодо прав на нерухоме майно.",
    "block-text-1-p-5": "Вирішення спорів щодо визнання договорів недійсними та застосування наслідків недійсності договорів.",
    "block-text-1-p-6": "Вирішення спорів, пов`язаних з відступленням прав вимог та переведенням боргу.",
    "block-text-1-p-7": "Вирішення інших спорів, що виникли між суб`єктами підприємницької діяльності.",
    "block-text-2-p-1": "Розпорядження майном.",
    "block-text-2-p-2": "Ліквідаційна процедура.",
    "block-text-2-p-3": "Санація.",
    "block-text-2-p-4": "Ліквідація за рішенням власника.",
    "block-text-2-p-5": "ПОСЛУГА БОРЖНИКУ:",
    "block-text-2-p-6": "Підготовка та подача заяви про порушення справи про банкрутство.",
    "block-text-2-p-7": "Комплексні послуги арбітражного керуючого.",
    "block-text-2-p-8": "Комплексний супровід справи в суді.",
    "block-text-2-p-9": "Оскарження рішень судів та дій учасників справи про банкрутство.",
    "block-text-2-p-10": "Підготовка плану санації (досудова, судова процедури) та мирових угод в  межах справи про банкрутство.",
    "block-text-2-p-11": "Комплексний аналіз фінансового стану боржника.",
    "block-text-2-p-12": "Інвентаризація активів та зобов`язань.",
    "block-text-2-p-13": "Розгляд вимог кредиторів та складання реєстру вимог.",
    "block-text-2-p-14": "Взаємодія з розпорядником майна, ліквідатором.",
    "block-text-2-p-15": "Контроль процедури продажу майна боржника, прийняття участі в аукціонах з метою викупу майна.",
    "block-text-2-p-16": "Вирішення будь-яких інших Ваших проблем в процедурах банкрутства.",
    "block-text-2-p-17": "ПОСЛУГА КРЕДИТОРУ:",
    "block-text-2-p-18": "Банкрутство Вашого боржника - це останній шанс стягнути борг. В рамках надання послуги ми:",
    "block-text-2-p-19": "Заявляємо кредиторські вимоги та контролюємо їх визнання.",
    "block-text-2-p-20": "Займаємося пошуком майна боржника для задоволення Ваших вимог.",
    "block-text-2-p-21": "Комплексно супроводжуємо Вас в суді та колегіальних органах боржника.",
    "block-text-2-p-22": "Контролюємо діяльність арбітражного керуючого, при необхідності проводимо зміну арбітражного керуючого на свого.",
    "block-text-2-p-23": "Повністю контролюємо процес продажу майна боржника та погашення Ваших вимог. Оскаржимо результати аукціону.",
    "block-text-2-p-24": "Проводимо аналіз плану санації та проектів мирових угод на відповідність закону, обчислюємо ймовірність погашення Вашого боргу.",
    "block-text-2-p-25": "Складаємо план санації та мирові угоди в рамках справи про банкрутство.",
    "block-text-3-p-1": "Переговори з Банком: реструктуризація боргу; підписання мирових угод з банками України.Якщо Ви або Ваша компанія має намір продовжувати господарську діяльність, але заважають борги перед банками, то Ми допоможемо Вам досягти компромісу на вигідних для Вас умовах, навіть якщо Банк звернувся до суду з позовною заявою або виконує судове рішення через виконавчі органи.",
    "block-text-3-p-2": "ВОЗВРАЩЕНИЕ ДЕПОЗИТА С НЕПЛАТЕЖЕСПОСОБНЫХ БАНКОВ И РАЗРЕШЕНИЕ ИНЫХ ВИДОВ СПОРОВ. Массовое банкротство банков с 2013 года привело к тому, что тысячи вкладчиков потеряли свои вклады. Мы поможем возвратить Вам максимально возможную сумму Ваших денег. Если у Вас есть долги перед такими банками, или Ваше имущество в залоге у неплатежеспособных банков, Мы поможем, с минимальными затратами, полностью аннулировать Ваши долги и возвратить имущество. ",
    "block-text-3-p-3": "Признание кредитного договора и договоров залога недействительными. При реализации этой услуги мы используем тонкости законодательства которые при подписании договором не соблюдались сторонами. Это и есть основанием для признания договоров недействительными в судебном порядке. ",
    "block-text-3-p-4": "Признание договора поручительства прекращенным. Практика и правовые позиции Верховного Суда, при существовании определенных обстоятельств, поддерживает кредиторов и позволяет добиться необходимого Вам результата.",
    "block-text-3-p-5": "Применение cрoкa иcковой дaвнocти. Xoрoший apгумeнт в cпoрe c бaнкoм, пocкoльку oчень чaстo бaнк или кoллeктoрскaя фирмa пытaется пoлучить деньги строк исковой давности для взыскания которых истек.",
    "block-text-3-p-6": "Признание незаконным повышение процентной ставки по кредитному договору. В период с 2009 гoдa ввeдeны ряд зaкoнoв Укрaины, кoтoрыe зaпрeщaют бaнкaм в oднoстoрoннeм пoрядкe пoвышaть прoцeнтную стaвку пo крeдитным договорам. ",
    "block-text-3-p-7": "Избавление от пени и штрафных санкций. Банки в большинстве случаев насчитывают штрафы по кредитному договору незаконно. В судебном порядке, используя правовые инструменты, размеры штрафов можно уменьшить или избавится от них вообще, что доказано множеством выигранных судебных дел и практикой Верховного Суда.",
    "block-text-3-p-8": "Комплексное сопровождение процедуры принудительного взыскания долга (исполнительное производство, банкротство), выкуп имущества с публичных торгов. Мы можем контролировать процедуры принудительного взыскания долга с Вас, которые происходят в рамках исполнительного производства или банкротства. Если Банк уже начал процедуру взыскания долга за счет Вашего залогового имущества, Мы поможем Вам выкупить его за минимально возможную сумму и при этом полностью аннулировать Ваш долг перед Банком.",
    "block-text-3-p-9": "Снятие арестов с имущества. В случает наличия арестов после выполнения всех обязательств перед Банком, Мы снимем любые обременения в максимально короткий строк. ",
    "block-text-3-p-10": "Соблюдение прав жильцов при выселении их из предмета ипотеки в судебном порядке по иску банка. Использование законных методов позволить остановить процедуру «изъятия» жилья, выселения Вас из ипотечного имущества, а также позволит оставить жилую недвижимость у Вашем владении."
}